[
  {
    "id_poi": 56387,
    "nom_poi": "Parc du Marquenterre",
    "latitude": 50.264189,
    "longitude": 1.58632278,
    "adresse_postale": "25 bis chemin des Garennes",
    "adresse_mail": "parc.marquenterre@baiedesomme.fr",
    "code_postal": "80120",
    "commune": "Saint-Quentin-en-Tourmont",
    "site_web": "http://www.parcdumarquenterre.com/",
    "tel": "+33 3 22 25 68 99",
    "description": "Situé entre Le Crotoy et Quend, à Saint-Quentin-en-Tourmont, le parc du Marquenterre est une réserve ornithologique, un incontournable à découvrir lors de votre séjour sur la côte picarde.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 59530,
    "nom_poi": "Domaine du Marquenterre",
    "latitude": 50.275134,
    "longitude": 1.58812522,
    "adresse_postale": "32 chemin des Garennes",
    "adresse_mail": "info@domainedumarquenterre.com",
    "code_postal": "80120",
    "commune": "Saint-Quentin-en-Tourmont",
    "site_web": "http://www.domainedumarquenterre.fr/",
    "tel": "+33 3 22 25 03 06",
    "description": "Le parc du Marquenterre se situe au cœur de la Réserve Naturelle Nationale de la Baie de Somme. Cet espace protégé de 200 ha est depuis 40 ans un haut lieu de l’ornithologie en Europe, idéal pour observer la nature.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 65144,
    "nom_poi": "La Dune Dewulf",
    "latitude": 51.053397,
    "longitude": 2.4470602,
    "adresse_postale": "Parking du fort des Dunes",
    "adresse_mail": "",
    "code_postal": "59495",
    "commune": "Leffrinckoucke",
    "site_web": "",
    "tel": "",
    "description": "",
    "nom_type": "Dune"
  },
  {
    "id_poi": 65149,
    "nom_poi": "La Dune Fossile de Ghyvelde",
    "latitude": 50.9631566,
    "longitude": 2.5747793,
    "adresse_postale": "parking du stade de foot",
    "adresse_mail": "",
    "code_postal": "59122",
    "commune": "Ghyvelde",
    "site_web": "",
    "tel": "",
    "description": "",
    "nom_type": "Dune"
  },
  {
    "id_poi": 65393,
    "nom_poi": "La Sablonnière de Coincy",
    "latitude": 49.168395,
    "longitude": 3.436057,
    "adresse_postale": "Route Départementale 310 Route Départementale D80",
    "adresse_mail": "",
    "code_postal": "02210",
    "commune": "Coincy",
    "site_web": "http://cen-hautsdefrance.org/",
    "tel": "+33 3 22 89 63 96",
    "description": "",
    "nom_type": "Dune"
  },
  {
    "id_poi": 86985,
    "nom_poi": "Grand Site de la Dune du Pilat",
    "latitude": 44.5982446,
    "longitude": -1.1998915,
    "adresse_postale": "D 218 Route de Biscarrosse",
    "adresse_mail": "information@ladunedupilat.com",
    "code_postal": "33115",
    "commune": "La Teste-de-Buch",
    "site_web": "https://www.ladunedupilat.com/|Syndicat",
    "tel": "+33 5 56 22 12 85",
    "description": "Dès votre arrivée, elle vous impressionnera par ses dimensions (entre 100 et 115 mètres de haut selon les années, 2,9 km de long, 55 millions de m3 de grains de sable). Au sommet, place à l’émotion : un panorama exceptionnel se dessine et vous dévoile les merveilles du Bassin : le banc d’Arguin, le phare du Cap-Ferret; Pour en savoir plus sur l’histoire de la formation et l’évolution de ce monument géologique protégé, les particularités des espèces animales et végétales présentes sur cet espace naturel d’exception, ou encore voyager à travers les âges sur les traces laissées par l’occupation humaine, participez à l’une des animations gratuites organisées toute l’année.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 89077,
    "nom_poi": "Cordon dunaire du Porge",
    "latitude": 44.8954037,
    "longitude": -1.215105,
    "adresse_postale": "Le Porge-Océan",
    "adresse_mail": "",
    "code_postal": "33680",
    "commune": "Le Porge",
    "site_web": "https://www.mairie-leporge.fr/|Cordon",
    "tel": "+33 5 56 26 50 15",
    "description": "Long de plus de 13 km et large de 400 à 850 mètres, le cordon dunaire reste vierge de toute construction hormis le poste de surveillance. \nLe cordon dunaire présente un intérêt riche et varié, accueillant une flore et une faune à forte valeur patrimoniale.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 89227,
    "nom_poi": "Sentier de découverte \"l'Etang de la Mailloueyre\"",
    "latitude": 44.1944436,
    "longitude": -1.2913938,
    "adresse_postale": "Route de Lespecier Maison Forestière de Leslurgues",
    "adresse_mail": "contact@visites-bois.com",
    "code_postal": "40200",
    "commune": "Mimizan",
    "site_web": "http://www.mimizan-tourisme.com/|#+33",
    "tel": "+33 5 58 09 91 20",
    "description": "En empruntant ce sentier, vous traverserez une réserve biologique dirigée et un site Natura 2000. Un topo-guide mis à votre disposition à l'OIT vous aidera à comprendre le milieu littoral, ses zones humides et sa biodiversité.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 89427,
    "nom_poi": "L'Embouchure du Courant d'Huchet",
    "latitude": 43.857803,
    "longitude": -1.3875191,
    "adresse_postale": "Rue de l'Embouchure",
    "adresse_mail": "",
    "code_postal": "40660",
    "commune": "Moliets-et-Maa",
    "site_web": "https://www.moliets.com/moliets/bienvenue-moliets-2019/les-incontournables/|L'Embouchure",
    "tel": "",
    "description": "Le courant d’Huchet relie le lac de Léon à l’Océan à Moliets.  L’embouchure offre un panorama qui surprend et extasie les amoureux de nature. Et pour les promeneurs c’est le point de départ d’une balade à pied au bord du courant qui vous invite à découvrir sa végétation luxuriante et  tropicale.  Sa fameuse réserve naturelle peut également se découvrir en visite guidée à pied et en barque.\nSituée sur la plage de Moliets, l'embouchure est un lieu emblématique de la commune de Moliets car ses paysages sont changeants. L'embouchure n'est pas endiguée et fluctue au grès des ses envies, des marées, des conditions météo et des saisons.\nLa plage n'y est pas surveillée et les chiens n'y sont pas admis car il s'agit d'un milieu naturel protégé.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 90675,
    "nom_poi": "Réserve naturelle nationale de l'étang de Cousseau",
    "latitude": 45.0382326,
    "longitude": -1.1449813,
    "adresse_postale": "Lieu-dit Marmande",
    "adresse_mail": "mathilde.pigeassou.rnncousseau@sepanso.org",
    "code_postal": "33680",
    "commune": "Lacanau",
    "site_web": "https://www.reserves-naturelles.org/etang-du-cousseau|SEPANSO#+33",
    "tel": "+33 5 56 91 33 65",
    "description": "Un écosystème pour petits et grands à proximité immédiate de votre lieu de vacances : l’aventure passe par ici !\nVéritable territoire protégé, la réserve naturelle nationale de l’étang de Cousseau vous offre, au fil des saisons, l’évolution de la faune et de la flore locales, la chance de visiter le patrimoine naturel médocain.\nCaché par le cordon dunaire et la luxuriante forêt de Lacanau, entre les 2 grands étangs du Médoc de Carcans-Hourtin et Lacanau, le site propose de nombreuses visites encadrées. Bientôt, les vaches marines landaises, la tradition du gemmage et l’histoire de cette lande, à la fois calme et sauvage, n’auront plus de secrets pour vous !\nUne réglementation spécifique s’applique sur les 875 hectares de la réserve : renseignez-vous auprès des bureaux de Tourisme.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 96708,
    "nom_poi": "Dune Saint-Nicolas",
    "latitude": 45.550423,
    "longitude": -1.064967,
    "adresse_postale": "15 route de Soulac Chalet CPIE Médoc",
    "adresse_mail": "contact@curuma.org",
    "code_postal": "33123",
    "commune": "Le Verdon-sur-Mer",
    "site_web": "http://www.curuma.org/|Dune",
    "tel": "+33 5 56 09 65 57",
    "description": "La fin des terres médocaines abrite un milieu naturel très riche et très varié. A deux pas des plages océanes fréquentées, la dune saint Nicolas offre une très belle plage surveillée en été. \nCe milieu d'une grande richesse écologique et des vues splendides sur le Phare de Cordouan, cache un autre phare celui de Saint Nicolas (non visitable).\nLe CPIE Médoc propose de prendre le temps de savourer autrement ce littoral grâce à un programme de visites sur le cordon dunaire en été.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 101146,
    "nom_poi": "Départ du sentier pédestre du Courant d'Huchet à Pichelèbe",
    "latitude": 43.8871632,
    "longitude": -1.3681543,
    "adresse_postale": "Pichelèbe D328 Pichelèbe, D328",
    "adresse_mail": "",
    "code_postal": "40660",
    "commune": "Moliets-et-Maa",
    "site_web": "https://www.moliets.com/moliets/bienvenue-moliets/cote-reserve-naturelle-du-courant-dhuchet/|###https://www.moliets.com/moliets/bienvenue-moliets/cote-reserve-naturelle-du-courant-dhuchet/",
    "tel": "",
    "description": "Dotée de paysages exceptionnels, d'une faune et d'une flore remarquables, la Réserve naturelle du Courant d'Huchet constitue le dernier ensemble d'étang et de courant d'Aquitaine ayant préservé son caractère naturel. Visites guidées pédestres au départ du pont de Pichelèbe sur la D328 à Moliets. 2 heures, 2 km. Chalet d'accueil au Pont de Pichelèbe ouvert d'avril à septembre. Exposition sur le patrimoine naturel de la réserve : maquettes et panneaux. Entrée gratuite. Les sentiers de la réserve restent ouverts à la promenade excepté la passerelle de la Nasse en raison de son instabilité (réouverture reportée).",
    "nom_type": "Dune"
  },
  {
    "id_poi": 106356,
    "nom_poi": "La Dune",
    "latitude": 43.7870833,
    "longitude": -1.3999969,
    "adresse_postale": "",
    "adresse_mail": "",
    "code_postal": "40480",
    "commune": "Vieux-Boucau-les-Bains",
    "site_web": "",
    "tel": "",
    "description": "Landes Atlantique Sud aligne 30 kms de plages de sable fin et par le fait, pas beaucoup moins de kilomètres de dunes.\nMobiles par essence, les dunes littorales sont naturellement façonnées par le sable, le vent et les plantes.  Le cordon dunaire est aujourd'hui largement protégé, notamment par l'Office National des Forêts. De fait, la gestion de l'ONF , forte de préserver la biodiversité, utilise  une méthode de gestion utilisant les processus naturels (vent, dynamique végétale...) pour piéger le sable.\nLa dune est un milieu naturel fragile et elle est notre dernier rempart pour faire face aux phénomènes d'érosion côtière et de submersion marine. \nAlors on la chouchoute, on l'admire, on en prend soin et surtout on la respecte.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 107702,
    "nom_poi": "Réserve naturelle des dunes et marais d'Hourtin",
    "latitude": 45.218784,
    "longitude": -1.1296975,
    "adresse_postale": "",
    "adresse_mail": "rnn.hourtin@onf.fr",
    "code_postal": "33990",
    "commune": "Hourtin",
    "site_web": "http://www.medoc-atlantique.com/|Réserve",
    "tel": "+33 5 56 03 21 01",
    "description": "La Réserve Naturelle des Dunes et Marais de Hourtin est un territoire de 2150 ha, qui présente l'ensemble des paysages de la côte sableuse aquitaine : plages, dunes, forêt de pins et de chênes verts, marais et lac !\nLa gestion de cet espace est confiée à l'Office National des Forêts dont les personnels assurent la surveillance, le suivi scientifique, ainsi que l'accueil du public.\nVous pouvez découvrir ce site à partir des différents itinéraires pédestres, équestres ou cyclables (départs à Contaut, Piqueyrot et Hourtin plage). \nA noter le sentier pédagogique de la lagune de Contaut où le visiteur traverse le marais sur une superbe plateforme bois (plateforme accessible handicap moteur et visuel). \nDes visites guidées sont également proposées gratuitement tout au long de l'année aux scolaires et grand public : n'hésitez pas à vous inscrire directement auprès de Médoc Atlantique.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 107729,
    "nom_poi": "La côte sauvage",
    "latitude": 43.6800076,
    "longitude": -1.4384352,
    "adresse_postale": "",
    "adresse_mail": "",
    "code_postal": "40150",
    "commune": "Soorts-Hossegor",
    "site_web": "",
    "tel": "",
    "description": "Hossegor et sa côte sauvage !",
    "nom_type": "Dune"
  },
  {
    "id_poi": 107926,
    "nom_poi": "Réserve Biologique Dirigée de Vire vieille, Vignotte et Batejin",
    "latitude": 44.9703834,
    "longitude": -1.0820106,
    "adresse_postale": "",
    "adresse_mail": "info@oceanesque.fr",
    "code_postal": "33680",
    "commune": "Lacanau",
    "site_web": "http://www.medoc-atlantique.com/|Réserve",
    "tel": "+33 5 56 03 21 01",
    "description": "La Réserve Biologique Dirigée de Vire Vieille, Vignotte et Batejin couvre 215 hectares sur la rive est de l’étang de Lacanau. On y trouve notamment une forêt marécageuse avec ses dunes en pente douce.\nLe secteur mis en réserve se divise en cinq parcelles appartenant à l’État, au Conservatoire du Littoral et au Conseil Départemental de la Gironde, et sa gestion a été confiée à l’ONF. \nDans cette zone de grands marais, l’objectif premier vise à préserver des espèces et des habitats considérés comme remarquables et fragiles. Un espace où les spécialistes pourront aussi étudier sur ce milieu en toute quiétude. \nLe sentier de la Berle, créé afin de rendre une petite partie de la zone accessible au grand public, vous permettra de découvrir cet environnement unique. Des visites guidées y sont également proposées tout au long de l'année par l’association Eco-acteurs en Médoc.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 107932,
    "nom_poi": "Le Bassin d'Arcachon",
    "latitude": 44.6950167,
    "longitude": -1.1418914,
    "adresse_postale": "",
    "adresse_mail": "contact@tourisme-gironde.fr",
    "code_postal": "33120",
    "commune": "Arcachon",
    "site_web": "http://www.tourisme-gironde.fr/<>http://www.bassin-arcachon.com/|Le",
    "tel": "+33 5 56 52 61 40",
    "description": "Le Bassin d'Arcachon est situé au cœur des Landes de Gascogne. Il est de forme triangulaire, délimité par plus de 80 km de côtes plates ou dunaires boisées. Il est largement ouvert sur le golfe de Gascogne et la marée fait pénétrer et sortir deux fois par jour des masses d'eau considérables. Le Bassin est partiellement isolé de l'océan par un cordon dunaire comprenant notamment le Cap Ferret, la dune du Pilat et le banc d'Arguin. L'ouverture sur l'océan Atlantique se fait par un accès unique, les « passes », un ensemble de chenaux d'environ 3 km de large permettant la circulation de l'eau entre le bassin et l'océan. Au centre du bassin se trouve l'île aux Oiseaux et ses cabanes tchanquées.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 108504,
    "nom_poi": "Dune de Camicas",
    "latitude": 44.6466432,
    "longitude": -1.1621475,
    "adresse_postale": "",
    "adresse_mail": "",
    "code_postal": "33260",
    "commune": "La Teste-de-Buch",
    "site_web": "",
    "tel": "+33 5 56 54 63 14",
    "description": "Cette dune, ancienne et boisée, offre un véritable intérêt historique par son authenticité préservée et, patrimonial, de par la variété des essences présentes (feuillus, pins maritimes, arbousiers). Il s'agit là d'un îlot naturel en bordure de l'agglomération arcachonnaise qui se découvre avec bonheur au fil d'un parcours d'interprétation.",
    "nom_type": "Dune"
  },
  {
    "id_poi": 109293,
    "nom_poi": "Le Parc Juno",
    "latitude": 49.336886,
    "longitude": -0.464821,
    "adresse_postale": "Voie des français libres",
    "adresse_mail": "contact@junobeach.org",
    "code_postal": "14470",
    "commune": "Courseulles-sur-Mer",
    "site_web": "https://www.junobeach.org/fr/|###https://billetterie.junobeach.fr/activite/30/",
    "tel": "+33 2 31 37 32 17",
    "description": "Un espace jouissant de nombreux prix en matière de signalétiques et de préservation des milieux naturels. Vous aurez l'opportunité pendant la découverte de ce parc de suivre un parcours ludique argumenté autour de trois thématiques majeures : Le...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 109348,
    "nom_poi": "La Réserve Naturelle du Cap Romain",
    "latitude": 49.3334684,
    "longitude": -0.3999047,
    "adresse_postale": "Chemin du Cap Romain",
    "adresse_mail": "naturels@calvados.fr",
    "code_postal": "14990",
    "commune": "Bernières-sur-Mer",
    "site_web": "https://reserves-naturelles.org/falaise-du-cap-romain",
    "tel": "",
    "description": "Le Cap Romain est un site protégé d'intérêt géologique localisé en front de mer sur les communes de Saint-Aubin-sur-Mer et de Bernières-sur-Mer. L’érosion naturelle a mis en évidence dans les calcaires de la partie moyenne de cette falaise, et...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 109349,
    "nom_poi": "L'estuaire de l’Orne",
    "latitude": 49.2640565,
    "longitude": -0.2357666,
    "adresse_postale": "Boulevard Maritime Maison de la nature et de l'estuaire",
    "adresse_mail": "mne@cpievdo.fr",
    "code_postal": "14121",
    "commune": "Sallenelles",
    "site_web": "https://www.cpievdo.fr/maison-de-la-nature",
    "tel": "+33 2 31 78 71 06",
    "description": "Principal espace naturel sauvegardé du Calvados, l'estuaire de l'Orne est un site d'intérêt écologique majeur. \nL'estuaire de l'Orne s'étend sur 5 communes à la jonction des Côtes Fleurie et de Nacre. Cet espace offre une coupure naturelle au cœur...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 114756,
    "nom_poi": "Maison de l'éducation à l'environnement et au développement durable",
    "latitude": 49.6536139,
    "longitude": -1.5644349,
    "adresse_postale": "TOURLAVILLE 356 rue des Algues",
    "adresse_mail": "",
    "code_postal": "50110",
    "commune": "Cherbourg-en-Cotentin",
    "site_web": "http://www.cherbourg.fr/",
    "tel": "+33 2 33 22 22 16",
    "description": "Située au cœur de l'Espace loisirs de Collignon, rue des Algues (face à la piscine) cette structure d'éducation à l'environnement propose toute l'année des animations, des sorties, des conférences et des expositions.\n\nLe club Nature est ouvert tous...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 114923,
    "nom_poi": "Parc naturel régional des Marais du Cotentin et du Bessin",
    "latitude": 49.3192635,
    "longitude": -1.2628322,
    "adresse_postale": "Maison du Parc 3 village Ponts d'Ouve SAINT-COME-DU-MONT",
    "adresse_mail": "accueil@parc-cotentin-bessin.fr",
    "code_postal": "50500",
    "commune": "Carentan-les-Marais",
    "site_web": "http://www.parc-cotentin-bessin.fr/",
    "tel": "+33 2 33 71 65 30",
    "description": "Des marais entre deux mers. \nA la charnière des départements de la Manche et du Calvados, le Parc naturel régional des Marais du Cotentin et du Bessin, territoire de 146 650 ha, est constitué de 110 communes et de 30 000 ha de marais et de polders...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 115171,
    "nom_poi": "Les parcs à Huîtres de Blainville-sur-Mer",
    "latitude": 49.077233,
    "longitude": -1.60093,
    "adresse_postale": "La Plage",
    "adresse_mail": "",
    "code_postal": "50560",
    "commune": "Blainville-sur-Mer",
    "site_web": "",
    "tel": "+33 2 33 19 08 10",
    "description": "Lorsque la mer se retire de la plage de Blainville-sur-Mer, elle laisse apparaître les alignements des parcs à huîtres, qui apportent une dimension nouvelle au paysage.\nLa zone conchylicole de Blainville-sur-Mer est l'une des plus importantes du...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 117486,
    "nom_poi": "Havre de Blainville-sur-Mer",
    "latitude": 49.063638,
    "longitude": -1.5971975,
    "adresse_postale": "La plage",
    "adresse_mail": "",
    "code_postal": "50560",
    "commune": "Blainville-sur-Mer",
    "site_web": "",
    "tel": "+33 2 33 19 08 10",
    "description": "Le havre de Blainville-sur-Mer est l'un des huit havres de la côte ouest du Cotentin. Il offre une grande biodiversité. Il accueille ainsi de nombreuses plantes halophiles telles que la salicorne radicante et l'armoise maritime et de nombreux...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 119231,
    "nom_poi": "Plage de Montmartin-sur-Mer",
    "latitude": 48.9940823,
    "longitude": -1.5485794,
    "adresse_postale": "Montmartin plage",
    "adresse_mail": "",
    "code_postal": "50590",
    "commune": "Montmartin-sur-Mer",
    "site_web": "",
    "tel": "+33 2 33 19 08 10",
    "description": "La plage de Montmartin-sur-Mer offre une vue magnifique sur toute la pointe d'Agon et le havre de la Sienne et possède aussi un des plus fort marnage de la côte ouest de la Manche. De vastes étendues de plages s'offrent ainsi aux promeneurs. La...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 120413,
    "nom_poi": "Les Dunes d'Annoville",
    "latitude": 48.966888,
    "longitude": -1.536804,
    "adresse_postale": "La Plage ANNOVILLE",
    "adresse_mail": "accueil@tourisme-coutances.fr",
    "code_postal": "50660",
    "commune": "Tourneville-sur-Mer",
    "site_web": "https://www.tourisme-coutances.fr/",
    "tel": "",
    "description": "Premier site dunaire classé de France, surplombent la plage qui laisse apparaître des parcs à huîtres et moules de bouchots à marée basse. La surface protégée depuis 1995 s’étend sur 11 hectares et les actions de prévention de l’érosion permettent...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 120933,
    "nom_poi": "Le Havre de la Vanlée",
    "latitude": 48.9410677,
    "longitude": -1.5519358,
    "adresse_postale": "LINGREVILLE",
    "adresse_mail": "accueil@tourisme-coutances.fr",
    "code_postal": "50660",
    "commune": "Tourneville-sur-Mer",
    "site_web": "",
    "tel": "+33 2 33 19 08 10",
    "description": "Classé patrimoine naturel depuis 1988, le havre de la Vanlée se situe entre Agon-Coutainville et Granville. Il sert d'estuaire à la rivière la Vanlée et se situe sur les communes de Lingreville et de Bricqueville-sur-Mer. Recouvert de prés-salés,...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 121179,
    "nom_poi": "Omaha Beach",
    "latitude": 49.3652608,
    "longitude": -0.8641451,
    "adresse_postale": "",
    "adresse_mail": "naturels@calvados.fr",
    "code_postal": "14710",
    "commune": "Saint-Laurent-sur-Mer",
    "site_web": "",
    "tel": "+33 2 31 51 39 52",
    "description": "Omaha Beach est célèbre pour son Cimetière américain où reposent 9387 soldats tombés pour la liberté.\nCette célèbre plage du Débarquement  est située sur le littoral occidental du Bessin, à une vingtaine de kilomètres au nord-ouest de Bayeux. \nSon...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 121213,
    "nom_poi": "Les dunes de Cabourg",
    "latitude": 49.2969865,
    "longitude": -0.1016042,
    "adresse_postale": "",
    "adresse_mail": "cabourg@ncpa-tourisme.fr",
    "code_postal": "14390",
    "commune": "Cabourg",
    "site_web": "https://www.normandie-cabourg-paysdauge-tourisme.fr/destinations/cabourg/",
    "tel": "+33 2 31 06 20 00",
    "description": "Tout à l'est, à l'extrémité de la Promenade Marcel Proust, profitez d'un coin de nature en sillonnant les chemins pédestres dans les dunes de la Pointe de Cabourg. \n\nAu cœur de l'estuaire de la Dives, les dunes sont l'endroit idéal pour s'évader...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 121218,
    "nom_poi": "La Pointe d'Agon",
    "latitude": 49.0016264,
    "longitude": -1.5750513,
    "adresse_postale": "",
    "adresse_mail": "accueil@tourisme-coutances.fr",
    "code_postal": "50230",
    "commune": "Agon-Coutainville",
    "site_web": "",
    "tel": "+33 2 33 19 08 10",
    "description": "Classé depuis 1989, ce site naturel préservé est très connu des promeneurs et, est un lieu incontournable de visite de notre territoire. Entre herbus et étendues sableuses, le site recèle bien des trésors naturels. La pointe se situe au sud...",
    "nom_type": "Dune"
  },
  {
    "id_poi": 121405,
    "nom_poi": "Dunes d'Hatainville",
    "latitude": 49.4019326,
    "longitude": -1.7798795,
    "adresse_postale": "",
    "adresse_mail": "",
    "code_postal": "50270",
    "commune": "Les Moitiers-d'Allonne",
    "site_web": "https://www.encotentin.fr/",
    "tel": "",
    "description": "Entre les caps de Carteret et celui du Rozel, le puissant massif dunaire d'Hatainville s'élève à plus de 80 mètres en recouvrant d'anciennes falaises vieilles de plus de 70000 ans. De la mer au sommet du massif, la végétation s'étage  et compose une...",
    "nom_type": "Dune"
  }
]